/*  */
"NSBluetoothPeripheralUsageDescription" = "Openscape werkt met Bluetooth LE om verbinding te maken met accessoires.";


/*  */
"NSBluetoothAlwaysUsageDescription" = "Openscape werkt met Bluetooth LE om verbinding te maken met accessoires.";


/*  */
"NSLocationAlwaysUsageDescription" = "Openscape gebruikt uw locatie om u te voorzien van relevante informatie over uw omgeving.";


/*  */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Openscape gebruikt uw locatie om u te voorzien van relevante informatie over uw omgeving.";


/*  */
"NSLocationWhenInUseUsageDescription" = "Openscape gebruikt uw locatie om u te voorzien van relevante informatie over uw omgeving.";


/*  */
"NSMotionUsageDescription" = "Openscape gebruikt bewegingsdetectie om automatische waarschuwingen aan te passen.";


/*  */
"NSPhotoLibraryUsageDescription" = "Openscape gebruikt de fotobibliotheek om foto's te koppelen aan feedback.";


